Repository: SpecterNinjas/hokim-qabuli
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: O'zbek
ru: Узбек

source: Manzil
ru: Расположение

source: Telefon
ru: Телефон

source: Mahalla
ru: Махалла

source: Mahallalar
ru: Махалли

source: Muammo nomi
ru: Название проблемы

source: Muammolar
ru: Проблемы

source: Kategoriya
ru: Категория

source: Kategoriya nomi
ru: Название категории

source: Kategoriyalar
ru: Категории

source: Hudud
ru: Pегион

source: ko'rib chiqilmagan
ru: не прочитано

source: ko'rib chiqilmoqda
ru: рассматривается

source: ko'rib chiqildi
ru: рассмотрено

source: qabulga chaqirildi
ru: вызвали на прием

source: rad etildi
ru: отказано

source: Taklif
ru: Предложение

source: Murojat
ru: Обращение

source: Qabul
ru: Прием

source: Telegram ID
ru: Телеграм ID

source: Ism Sharifi
ru: Полное имя

source: Username
ru: Имя пользователя

source: Media
ru: Медиа

source: Murojat Matni
ru: Текст Обращения

source: Javob Matni
ru: Текст Ответа

source: Javob berilmagan
ru: не отвечено

source: Murojat Sanasi
ru: Дата Обращения

source: O'zgartish Kiritilgan Sana
ru: Дата Внесения Изменений

source: Murojatchi Statusi
ru: Статус Заявителя

source: Murojatchi
ru: Заявитель

source: Murojatchilar
ru: Заявители

source: Ma'muriyat
ru: Администрация

source: Foydalanuvchi Nomi
ru: Имя Пользователя

source: Parol
ru: Пароль

source: Kirish
ru: Авторизоваться

source: Murojatchilar Ro'yxati
ru: Список заявителей

source: Qidiruv
ru: Поиск

source: telegram ID
ru: Телеграм ID

source: Foydalanuvchi
ru: Пользователь

source: Qidirish
ru: Поиск

source: Sana
ru: Дата

source: Amallar
ru: Действия

source: Foydalanuvchilar Qidiruv
ru: Поиск пользователей

source: Orqaga
ru: Назад

source: Topilgan Foydalanuvchilar
ru: Найденные пользователи

source: Telegram
ru: Телеграм

source: F.I.SH
ru: ФИО

source: Muammo
ru: Проблема

source: Status
ru: Статус

source: Foydalanuvchini Tahrirlash
ru: Редактировать пользователя

source: Telefon Raqam
ru: Телефон

source: O'zgartirish
ru: Изменять

source: Yangi Hudud Qo'shish
ru: Добавление Новой Области

source: Hudud nomini kiriting
ru: Введите название области

source: Yaratish
ru: Создать

source: Barcha Hududlar
ru: Все Pегионы

source: Hudud Nomini O'zgartirish
ru: Переименовать Pегион

source: Barcha Murojatlar
ru: Все Обращении

source: Ommaviy Qabul
ru: Массовый Прием

source: Qo'shimcha sahifalar
ru: Дополнительные страницы

source: Hududlar
ru: Pегионы

source: Yangi Muammo Qo'shish
ru: Добавить новую проблему

source: Kategoriya nomini kiriting
ru: Введите название категории

source: Kategoriyani Tahrirlash
ru: Изменить категорию

source: Logout
ru: Выйти

source: Hokim Qabuli
ru: Прием Xакима

source: Yangi Mahalla Qo'shish
ru: Добавить Hовый Маxалла

source: Mahalla nomini kiriting
ru: Введите название Маxалли

source: Mahalla manzilini kiriting
ru: Введите адрес маxалли

source: Mahalla telefon raqamini kiriting. Masalan: 998907654321
ru: Введите номер телефона маxалли. Например: 998907654321

source: Mahalla Ma'lumotlarini O'zgartirish
ru: Изменение Данных Mаxалли

source: Quick Menu
ru: Быстрое меню

source: Vacancies
ru: Вакансии

source: Muammo nomini kiriting
ru: Введите имя проблемы

source: Muammo Turi
ru: Тип Проблемы

source: Muammo Nomini O'zgartirish
ru: Изменение Имени Проблемы

source: Murojatlar Ro'yxati
ru: Список Обращений

source: Murojat Turi
ru: Тип Обращения

source: Tanlang
ru: Выбрать

source: Ko'rib Chiqilmagan
ru: не прочитано

source: Ko'rib Chiqilmoqda
ru: Рассматривается

source: Qabulga Chaqirildi
ru: Вызвали На Прием

source: Ko'rib Chiqildi
ru: Рассмотрено

source: Rad Etildi
ru: Отказано

source: Muammoga aloqador media mavjud emas.
ru: Нет СМИ, связанных с проблемой.

source: Ma'lumot
ru: Информация

source: Statusni tanlang
ru: Выберите статус

source: Javob xatini kiriting.
ru: Введите ответное письмо.

source: Yuborish
ru: Отправить

source: Murojatlar Qidiruv
ru: Поиск Обращении

source: Murojatlar Soni:
ru: Количество Обращений:

source: Murojat Vaqti
ru: Дата Обращения

source: Asosiy
ru: Главный

source: Tahrirlash
ru: Редактировать

source: O'chirish
ru: Удалить

source: Muammoga aloqador manzil mavjud emas.
ru: Нет адреса, связанного с проблемой.

source: Murojat Matn
ru: Текст Обращения

source: Muammoga aloqador murojat matni mavjud emas.
ru: Текст обращения, относящийся к проблеме, отсутствует.

source: Yangi Qabul Yaratish
ru: Создать Новый Прием

source: Muammo
ru: Проблема

source: Murojatchilarga xat yuboring...
ru: Отправить письмо заявителям...

source: SMS
ru: СМС
